{
    "navigation-0": "POLIN APPRO",
    "navigation-1": "YLEISTÄ",
    "navigation-2": "LIPUT",
    "navigation-3": "AIKATAULU",
    "navigation-4": "KARTTA",
    "navigation-5": "MUUTA test",
    "navigation-6": "OTA YHTEYTTÄ",
    "navigation-7" : "KARTTA",
    "info-header": "Yleistä",
    "info-1": "test Teekkari 150-juhlavuosi on käynnissä ja samalla tulevat myös Polin Approt! Tänä vuonna teekkariperinneviikkoja vietetään jopa kahden viikon ajan, joten myös Polin Approt järjestetään 9.-10.11. eli kaksipäiväisenä.",
    "tickets-header": "Liput",
    "levels-header": "Suoritustasot",
    "levels": "<b>7</b> - Taso 1<br><b>11</b> - Taso 2<br><b>15</b> - Taso 3",
    "levels-note": "Muista approista poiketen suorituksiin ei vaadita aikaisempaa osallistumista, eli minkä tahansa suoritustason voi saavuttaa jo ensimmäisellä osallistumiskerralla.",
    "sales-header": "Lipunmyynti",
    "sales": "Lipunmyynti julkaistaan myöhemmin. <a href='https://bit.ly/polinappro2021'>kide.appissa</a>. Ennakkoon voi ostaa vain yhteislippuja Dipolin ja Polin approille. Kurkkaa siis myös Dipolin appron <a href='https://www.facebook.com/events/174239184821393'>Facebook-tapahtuma</a>. Molempien tapahtumien ikäraja on K18.",
    "soldout": "Tapahtuma on loppuunmyyty.",
    "timetable-header": "Aikataulu",
    "timetable": "TBA",
    "afterparty-header": "Esiintyjät",
    "afterparty": "22-23 <b>TBA</b><br>23-23:50 <b>TBA</b><br>00:15-01 <b>Ibe</b><br>01-> <b>TBA</b></b>",
    "what-poli-header": "Mikä Polin Appro?",
    "what-poli": "Polin Appro on Aalto-yliopiston ylioppilaskunnan (AYY) toimikunnan Isännistön ja Emännistön (IE) järjestämä veret seisauttava appro Helsingin ydinkeskustassa. Appro sijoittuu Vanhan Polin ympäristöön teekkariuden alkulähteille rajaten approalueen Punavuoresta Kamppiin. Muista approista poiketen Polin Appro muuttaa muotoaan joka vuosi. Vuoden 2021 teema on metsästyksen, öisen taivaan ja kuun jumalatar Artemis. Koristele itsesi sekä haalarisi teeman mukaisesti ja lähde yöhön metsästämään (baareja) kuten Artemis.",
    "what-appro-header": "Mikä appro?",
    "what-appro": "Appron ideana on kiertää approlippuun merkittyjä baareja juomaleimoja keräten. Illan mittaan kerätyistä leimoista saa jatkopaikalla haalarimerkin, joka määräytyy leimojen lukumäärän mukaisesti. Kiertelyn jälkeen suunnataan kohti Apollo Live Clubia, jossa ovat tapahtuman viralliset jatkot. Jatkoille pääsee approlipulla.",
    "what-ie-header": "Mikä IE?",
    "what-ie": "IE eli Isännistö ja Emännistö on AYY:n Teekkarijaoston alla toimiva toimikunta, joka järjestää tapahtumia. IE on toimikunta, johon kuuluu AYY:n erityisasemayhdistysten tapahtumavastaavia, joten IE:stä löytyy niin teekkareita, kyltereitä kuin Artsilaisiakin. Polin Appro on suurin IE:n yhdessä järjestämä tapahtuma. Koko porukkaa yhdistää innostus sekä antaumuksellinen asenne tapahtumien järjestämiseen luoden hauskanpidon puitteet kaikille.",
    "contact-header": "Ota yhteyttä",
    "contact": "Onko kysyttävää tai muuta mietittävää? Ota yhteyttä toimikunnan puheenjohtajaan IE-tirehtööriin:<br>leevi.koistinen(at)ayy.fi<br>telegram @theleevings",
    "information-header": "POISTA",
    "information": "POISTA"
}
