{
    "navigation-0": "POLIN APPRO",
    "navigation-1": "ALLMÄNT",
    "navigation-2": "BILJETTER",
    "navigation-3": "TIDTABELL",
    "navigation-4": "KARTA",
    "navigation-5": "ÖVRIGT",
    "navigation-6": "KONTAKT",
    "navigation-7" : "KARTA",
    "info-header": "Allmänt",
    "info-1": "<i>“ Det var natt och månen sken på skyn. Med båge och pilhölje gick Artemis för att jaga nästa hållplats. Hon var påväg till sin bror, Apollo. “</i><br/><br/>Under Teknologtraditionsveckan, onsdagen den 10.11. fylls Helsingfors gator med studeranden som jagar efter nästa drick platsl, när Polin Appro återvänder igen. Enligt mytologin är det frågan om Finlands största barrunda ordnad av aalto studenter och evenemanget är för alla studerande samt studerande-sinnade.<br/>Mera information om biljettsäljningen, artister och mer på denna sidan!<br/>Titta också på vår <a href='https://www.facebook.com/events/600601577616072'>Facebook-sidan</a>",
    "tickets-header": "Biljetter",
    "levels-header": "Prestationsnivåer",
    "levels": "<b>7</b> - nivå 1<br><b>11</b> - nivå 2<br><b>15</b> - nivå 3",
    "levels-note": "Till skillnad från övriga appron krävs inget tidigare deltagande. Det är alltså möjligt att uppnå vilken som helst prestationsnivå redan första gången du deltar.",
    "sales-header": "Biljettförsäljning",
    "sales": "Biljettförsäljningen för förskottbiljetter öppnar på onsdagen den 15.9. kl 12 på <a href='https://bit.ly/polinappro2021'>kide.app</a>. Förköpsbiljetter kan endast köpas tillsammans med Dipolin Appro biljetter till ett totalpriset av 20€. Titta också på Dipolin Appro <a href='https://www.facebook.com/events/174239184821393'>Facebook-sidan</a>. Kom ihåg att åldersgränsen för båda evenemangen är 18 år.",
    "soldout": "Evenemanget är slutsåld.",
    "timetable-header": "Tidtabell",
    "timetable": "Utdelningen av appro kartor börjar på Heidi’s Bier Bar (Georgsgatan 24) och sker i etapper från 16 till 19 och man hinner gå omrking på barer till 23. Efterfesten börjar på Apollo Live Club (Mannerheimvägen 16) kl. 21, var man kan byta ut sina karta mot ett halarmärke ock var kvällens artister lyfter upp stämningen till taket.",
    "afterparty-header": "Efterfestens tidtabell",
    "afterparty": "<b>Ibe<br>Akystic<br>AaltoDJs Mego och Monsu</b>",
    "what-poli-header": "Vad är Polin Appro?",
    "what-poli": "Polin Appro är en appro som ordnas i Helsingfors innerstad av Aalto-universitetets studenkårs (AUS) Värdskap. Appron äger rum i området kring Gamla Poli, teknologkulturens vagga, vilket avgränsar approområdet till kvarteren mellan Rödbergen och Kampen. De tidigare åren har bjudit på hejdundrande hålligång när skaran av halarklädda studerande och studentsinnade oavsett examen svept över stadens gator. Till skillnad från övriga appron ändrar Polin appro skepnad varje år. Temat för 2021 är jaktens, nattens och månens gudinna Artemis. Dekorera din halare enligt temat och far ut i natten för att jaga (barer), precis som Artemis.",
    "what-appro-header": "Vad är en appro?",
    "what-appro": "Idén med en appro är att gå runt och samla drinkstämplar i de pubar som markerats på approbiljetten. På efterfesten får deltagarna ett halarmärke enligt antalet stämplar de samlat in under kvällen. Efter pubrundan ordnas evenemangets officiella efterfest på Apollo Live Club. Approbiljetten ger tillträde till efterfesten.",
    "what-ie-header": "Vad är IE?",
    "what-ie": "IE eller Isännistö ja Emännistö (Värdskapet) är en kommitté under AUS Teknologsektion som ordnar evenemang. Av tradition har IE varit en kommitté som består av teknologföreningarnas evenemangsansvariga. I och med AUS har också några ekonomi- och konststuderande kallats in som förstärkning. Polin Appro är det största evenemanget som IE ordnar tillsammans. Gemensamt för hela gänget är deras iver och engagerade inställning till att ordna evenemang där alla kan ha kul.",
    "contact-header": "Kontakt",
    "contact": "Har du frågor eller funderingar? Kontakta kommitténs ordförande IE-direktören:<br>veera.repka@ayy.fi<br>telegram @repkele<br>"
}
