{
    "navigation-0": "POLIN APPRO",
    "navigation-1": "INFORMATION",
    "navigation-2": "TICKETS",
    "navigation-3": "SCHEDULE",
    "navigation-4": "MAP",
    "navigation-5": "OTHER INFO",
    "navigation-6": "GET IN TOUCH",
    "navigation-7": "MAP",
    "info-header": "Information",
    "info-1": "This year, Polin Appro will journey in a time machine and bedazzle, enchant and exhilarate the overall-wearing population more vigorously than ever! This legendary and Finland’s biggest bar crawl, led by Aalto people, brings together the whole overall-wearing population – all who are students and student-spirited. The Appro is organised during the Teekkari Tradition Week and takes place near the Old Poly building. At the Appro, participants collect performance stamps by visiting partnering bars. Based on the number of stamps collected during the evening, you will be awarded an overall badge at the afterparty. Take part in the fantastically hyperbolic Appro evening and dance to the top artists’ tune at the afterparty!",
    "levels-header": "Performance levels",
    "levels": "<b>7</b> - level 1<br><b>11</b> - level 2<br><b>15</b> - level 3",
    "levels-note": "Unlike other pub crawls, previous participation is not required and therefore you can achieve any performance level already when you participate for the first time.",
    "sales-header": "Ticket sales",
    "sales": "Tickets can be bought from the ticket sale points or from bailataan.fi. The ticket sale times and places will be updated to the Facebook event later.<br>The ticket costs 14 euros and they include the afterparty cloakroom fee.<br>(Bailataan.fi service fee 0,40€)",
    "soldout": "The event tickets are sold out.",
    "timetable-header": "Schedule",
    "timetable": "The teams depart gradually between 16.00 - 19.00 from DTM (Mannerheimintie 6b) and have until 11pm to finish the crawl. The after party starts at Apollo Live Club (Mannerheimintie 16) at 9pm.",
    "afterparty-header": "Afterparty program",
    "afterparty": "TBA",
    "what-poli-header": "What is Polin Appro?",
    "what-poli": "Polin Appro is a legendary pub crawl in the city centre of Helsinki, organized by the Hosts and Hostesses (IE) of the Aalto University Student Union. The pub crawl is located around Vanha Poli, the origins of engineering students, limiting the area from Punavuori to Kamppi. This year the pub crawl is organized for the sixth time. In all the previous years, the party has been incredible when a crowd of students and student-minded people regardless of their degree have taken over the streets of Helsinki. Unlike other pub crawls, Polin Appro changes every year. This year the theme of Polin appro is Back to the Future, so we recommend you to dress up as the person you were.",
    "what-appro-header": "What is appro?",
    "what-appro": "The idea of the appro is to visit the pubs marked in the appro ticket and collect drink stamps. You get an overall badge at the afterparty depending on the number of stamps that you have collected during the evening. In Polin Appro, you have five hours to collect stamps. After the pub crawl, you can head to Apollo Live Club to the official afterparty. Free admission with the appro ticket.",
    "what-ie-header": "What is IE?",
    "what-ie": "IE, meaning the Hosts and Hostesses (\"Isännistö and Emännistö\") is a committee operating under AYY's Teekkari Section, which organises events. IE is a committee for AYY subject associations’ event managers, so we have engineering, business as well as arts students in IE. Polin Appro is the largest event organised by IE. The whole bunch of people are united by their enthusiasm and dedicated attitude in event organising, creating an opportunity for everyone to have fun.",
    "contact-header": "Get in touch",
    "contact": "Do you have any questions or comments? Please get in touch with the Committee Chairperson, IE Director:<br>erna.virtanen@ayy.fi<br>0407644118<br>telegram @ernavirtanen<br>"
}
