{
    "navigation-0": "POLIN APPRO",
    "navigation-1": "INFORMATION",
    "navigation-2": "TICKETS",
    "navigation-3": "SCHEDULE",
    "navigation-4": "MAP",
    "navigation-5": "OTHER INFO",
    "navigation-6": "GET IN TOUCH",
    "navigation-7": "MAP",
    "info-header": "Information",
    "info-1": "The Teekkaris 150th anniversary year is underway and at the same time Polin Approt is coming! This year, the Teekari tradition weeks will be celebrated for up to two weeks, so Polin Approt will also be organized for two days on November 9.-10.!",
    "tickets-header": "Tickets",
    "levels-header": "Performance levels",
    "levels": "TBA",
    "levels_old": "<b>7</b> - level 1<br><b>11</b> - level 2<br><b>15</b> - level 3",
    "levels-note": "Polin Approt has three performance levels, as well as a bonus level for participants on both days.",
    "sales-header": "Ticket sales",
    "sales": "Ticket sales TBA. Tickets for Polin Approt will be sold together with tickets for Dipolin Approt and as well separately. The age limit for both events is K18.",
    "soldout": "The event tickets are sold out.",
    "timetable-header": "Timetable",
    "timetable": "TBA",
    "performers": "Performers",
    "firstday-header": "9.10.",
    "firstday-text": "TBA",
    "secondday-header": "10.10",
    "secondday-text": "TBA",
    "what-poli-header": "What is Polin Appro?",
    "what-poli": "Polin Appro is a legendary pub crawl in the city centre of Helsinki, organized by the Hosts and Hostesses (IE) of the Aalto University Student Union. The pub crawl is located around Vanha Poli, the origins of engineering students, limiting the area from Punavuori to Kamppi. In all the previous years, the party has been incredible when a crowd of students and student-minded people regardless of their degree have taken over the streets of Helsinki.",
    "what-appro-header": "What is appro?",
    "what-appro": "The idea of the appro is to visit the pubs marked in the appro ticket and collect drink stamps. You get an overall badge at the afterparty depending on the number of stamps that you have collected during the evening. After the pub crawl, you can head to Apollo Live Club to the official afterparty. Free admission with the appro ticket.",
    "what-ie-header": "What is IE?",
    "what-ie": "IE, meaning the Hosts and Hostesses (\"Isännistö and Emännistö\") is a committee operating under AYY's Teekkari Section, which organises events. IE is a committee for AYY subject associations’ event managers, so we have engineering, business as well as arts students in IE. Polin Appro is the largest event organised by IE. The whole bunch of people are united by their enthusiasm and dedicated attitude in event organising, creating an opportunity for everyone to have fun.",
    "map-info": "The map will be announced on the first day of the appro.",
    "contact-header": "Get in touch",
    "contact": "Do you have any questions or comments? Please get in touch with the Committee Chairperson, IE Director:<br>leevi.koistinen@ayy.fi<br>telegram @theleevings<br>",
    "information-header": "Social media",
    "information": "Follow the Polin Appro Instagram-page and join the Polin Appro Telegram-channel to recieve important information about the event on time!"
}
