{
    "navigation-0": "POLIN APPRO",
    "navigation-1": "YLEISTÄ",
    "navigation-2": "LIPUT",
    "navigation-3": "AIKATAULU",
    "navigation-4": "KARTTA",
    "navigation-5": "MUUTA",
    "navigation-6": "OTA YHTEYTTÄ",
    "info-header": "Yleistä",
    "info-1": "Sileään silkkiin verhoutunut Polin Appro tulee jälleen kuumempana, mysteerisempänä ja kauniimpana kuin koskaan! Tämä legendaksi muodostunut Suomen suurin Aaltolaisvetoinen baarikiertely kerää yhteen kaikki opiskelijat ja opiskelijamieliset. Appro järjestetään Teekkariperinneviikolla ja se sijoittuu Vanhan Polin ympäristöön. Approjen tapaan osallistujat keräävät suoritusmerkintöjä käymällä yhteistyöbaareissa. Illan aikana kerättyjen suoritusmerkintöjen mukaan saa jatkopaikalla palkinnoksi haalarimerkin. Tule kokemaan mystiikkaa tihkuva approilta sekä bilettämään jatkoille huippuartistien tahtiin!",
    "pricing": "13e myyjiltä<br>13.5e bailataan.fi:stä<br>20€ yhdessä Dipolin appro -lipun kanssa<br><br>Liput sisältävät jatkojen narikkamaksun (3e)",
    "tickets-header": "Liput",
    "levels-header": "Suoritustasot",
    "levels": "7 - taso 1<br>11 - taso 2<br>15 - taso 3",
    "levels-note": "Muista approista poiketen suorituksiin ei vaadita aikaisempaa osallistumista, eli minkä tahansa suoritustason voi saavuttaa jo ensimmäisellä osallistumiskerralla.",
    "sales-header": "Lipunmyynti",
    "sales": "<b>Otaniemi, Kandikeskus:</b> ke 11.10., ma 16.10., ke 18.10., ma 23.10., ke 25.10., ma 30.10., ke 1.11. ja pe 3.11. klo 10-14<br><b>Viikki:</b> ti 17.10. klo 10-14<br><b>Kumpula:</b> to 19.10. klo 10-14<br><b>Porthania:</b> ti 24.10. klo 10-14<br><b>Metsätalo:</b> to 26.10. klo 10-14<br><b>Meilahti:</b> ti 31.10. klo 10-14<br>Lipunmyynti alkaa <b>bailataan.fi:ssä</b> ma 9.10. klo 12",
    "soldout": "Tapahtuma on loppuunmyyty.",
    "timetable-header": "Aikataulu",
    "timetable": "Tapahtuma alkaa portaittain Ugglasta (Annankatu 10) kello 16:00 lähtien, jonka jälkeen kiertelyaikaa on klo 23 asti. Yhteiset jatkot pamahtavat käyntiin klo 23 Apollo Live Clubilla (Mannerheimintie 16).",
    "afterparty-header": "Jatkot",
    "afterparty": "Alkuilta: DJ Oto<br>00:15 NELLI MATULA<br>Loppuilta: DJ Monsu",
    "what-poli-header": "Mikä Polin Appro?",
    "what-poli": "Polin Appro on Aalto-yliopiston ylioppilaskunnan (AYY) toimikunnan Isännistön ja Emännistön (IE) järjestämä tajunnanräjäyttävä appro Helsingin ydinkeskustassa. Appro sijoittuu Vanhan Polin ympäristölle teekkariuden alkulähteille rajaten approalueen Punavuoresta Kamppiin. Tänä vuonna 2017 appro järjestetään jo kuudetta kertaa, sillä kaikkina aikaisempina vuosina meno on ollut huikeaa, kun lauma haalaripukuisia opiskelijoita ja opiskelijamielisiä tutkinnosta riippumatta ovat vallanneet Helsingin kadut. Muista approista poiketen Polin appro muuttaa muotoaan joka vuosi. Teemana toimii tänä vuonna masquerade eli kiertelijöitä suositellaan verhoutumaan naamioihin ja varautumaan salamyhkäiseen kierrokseen.",
    "what-appro-header": "Mikä appro?",
    "what-appro": "Appron ideana on kiertää approlippuun merkittyjä baareja juomaleimoja keräten. Illan mittaan kerätyistä leimoista saa jatkopaikalla haalarimerkin, joka määräytyy leimojen lukumäärän mukaisesti. Polin approssa suoritusaika on viisi tuntia. Kiertelyn jälkeen suunnataan kohti Apollo Live Clubia, jossa ovat tapahtuman viralliset jatkot. Jatkoille pääsee approlipulla.",
    "what-ie-header": "Mikä IE?",
    "what-ie": "IE eli Isännistö ja Emännistö on AYY:n Teekkarijaoston alla toimiva toimikunta, joka järjestää tapahtumia. IE on toimikunta, johon kuuluu AYY:n erityisasemayhdistysten tapahtumavastaavia, joten IE:stä löytyy niin teekkareita, kyltereitä kuin Artsilaisiakin. Polin Appro on suurin IE:n yhdessä järjestämä tapahtuma. Koko porukkaa yhdistää innostus sekä antaumuksellinen asenne tapahtumien järjestämiseen luoden hauskanpidon puitteet kaikille.",
    "contact-header": "Ota yhteyttä",
    "contact": "Onko kysyttävää tai muuta mietittävää? Ota yhteyttä toimikunnan puheenjohtajaan IE-tirehtööriin:<br>anna.anttalainen@ayy.fi<br>044 5307935<br>telegram @BotenAnna<br>"
}
