{
    "navigation-0": "POLIN APPRO",
    "navigation-1": "ALLMÄNT",
    "navigation-2": "BILJETTER",
    "navigation-3": "TIDTABELL",
    "navigation-4": "KARTA",
    "navigation-5": "ÖVRIGT",
    "navigation-6": "KONTAKT",
    "navigation-7" : "KARTA",
    "info-header": "Allmänt",
    "info-1": "Teknolog 150-jubileumsår är igång och samtidigt kommer Polin Appro! I år firas Teknologtraditionsveckorna i upp till två veckor, så Polin Appro ordnas även på två dagar, 9.-10.11.!",
    "tickets-header": "Biljetter",
    "levels-header": "Prestationsnivåer",
    "levels": "TBA",
    "levels_old": "<b>7</b> - nivå 1<br><b>11</b> - nivå 2<br><b>15</b> - nivå 3",
    "levels-note": "Polin Appro har tre prestationsnivåer, och en bonusnivå för personerna som deltagar båda dagarna.",
    "sales-header": "Biljettförsäljning",
    "sales": "Biljettförsäljning meddelas senare. Biljetter till Polin Appro kommer att säljas tillsammans med biljetter till Dipolin Appro och separat. Åldersgränsen för båda evenemangen är K18.",
    "soldout": "Evenemanget är slutsåld.",
    "timetable-header": "Tidtabell",
    "timetable": "TBA",
    "timetable_old": "Utdelningen av appro kartor börjar på Heidi’s Bier Bar (Georgsgatan 24) och sker i etapper från 16 till 19 och man hinner gå omrking på barer till 23. Efterfesten börjar på Apollo Live Club (Mannerheimvägen 16) kl. 21, var man kan byta ut sina karta mot ett halarmärke ock var kvällens artister lyfter upp stämningen till taket.<br><br>HRT tillhandahåller extra busspass: 108N kl 2:35, 2:55 och 3:15. Extrapass finns också på <a href='https://www.hsl.fi/sv'>https://www.hsl.fi/sv</a>",
    "performers": "Artister",
    "firstday-header": "9.10.",
    "firstday-text": "TBA",
    "secondday-header": "10.10.",
    "secondday-text": "TBA",
    "what-poli-header": "Vad är Polin Appro?",
    "what-poli": "Polin Appro är en appro som ordnas i Helsingfors innerstad av Aalto-universitetets studenkårs (AUS) Värdskap. Appron äger rum i området kring Gamla Poli, teknologkulturens vagga, vilket avgränsar approområdet till kvarteren mellan Rödbergen och Kampen. De tidigare åren har bjudit på hejdundrande hålligång när skaran av halarklädda studerande och studentsinnade oavsett examen svept över stadens gator.",
    "what-appro-header": "Vad är en appro?",
    "what-appro": "Idén med en appro är att gå runt och samla drinkstämplar i de pubar som markerats på approbiljetten. På efterfesten får deltagarna ett halarmärke enligt antalet stämplar de samlat in under kvällen. Efter pubrundan ordnas evenemangets officiella efterfest på Apollo Live Club. Approbiljetten ger tillträde till efterfesten.",
    "what-ie-header": "Vad är IE?",
    "what-ie": "IE eller Isännistö ja Emännistö (Värdskapet) är en kommitté under AUS Teknologsektion som ordnar evenemang. Av tradition har IE varit en kommitté som består av teknologföreningarnas evenemangsansvariga. I och med AUS har också några ekonomi- och konststuderande kallats in som förstärkning. Polin Appro är det största evenemanget som IE ordnar tillsammans. Gemensamt för hela gänget är deras iver och engagerade inställning till att ordna evenemang där alla kan ha kul.",
    "map-info": "Kartan kommer att publiceras den första dagen av Polin Appro",
    "contact-header": "Kontakt",
    "contact": "Har du frågor eller funderingar? Kontakta kommitténs ordförande IE-direktören:<br>leevi.koistinen@ayy.fi<br>telegram @theleevings<br>",
    "information-header": "Sociala media",
    "information": "Telegram och Instagram"
}
