{
    "navigation-0": "POLIN APPRO",
    "navigation-1": "INFORMATION",
    "navigation-2": "TICKETS",
    "navigation-3": "SCHEDULE",
    "navigation-4": "MAP",
    "navigation-5": "OTHER INFO",
    "navigation-6": "GET IN TOUCH",
    "navigation-7": "MAP",
    "info-header": "Information",
    "info-1": "<i>“ The night had fallen, and the moon was shining. Accompanied by her bow and quiver Artemis was hunting her next waypoint. She was on her way to see her brother Apollo. “</i><br /><br />During the Teekkari Tradition Week, on Wednesday 10th of November the streets of Helsinki will be filled with students hunting the next place to satisfy their thirst when Polin Appro returns. According to mythology, this hunt is the largest of its kind in Finland and it is organized by members of the Aalto community. The event is for all students and student-spirited.<br/>More information about the ticket sales, artist reveals and more on this page, so make sure to follow this page!<br/>See also the <a href='https://www.facebook.com/events/600601577616072'>Facebook page</a> of the event!",
    "levels-header": "Performance levels",
    "levels": "<b>7</b> - level 1<br><b>11</b> - level 2<br><b>15</b> - level 3",
    "levels-note": "Unlike other pub crawls, previous participation is not required and therefore you can achieve any performance level already when you participate for the first time.",
    "sales-header": "Ticket sales",
    "sales": "Pre-ticket sale starts on Wednesday 15.9. at 12 on <a href='https://bit.ly/polinappro2021'>kide.app</a>. Pre-tickets can only be purchased together with Dipolin Appro tickets at a common price of 20€. Dipolin Appro <a href='https://www.facebook.com/events/174239184821393'>Facebook event</a>. Notice that the age limit for both events is 18 years.",
    "soldout": "The event tickets are sold out.",
    "timetable-header": "Schedule",
    "timetable": "The distribution of the Appro maps starts gradually from Heidi’s Bier Bar (Yrjönkatu 24) at 4 pm and lasts until 7 pm. Participants collect performance stamps by visiting partnering bars and they have time until 11 pm to finish the crawl. The after party starts at Apollo Live Club (Mannerheimintie 16) at 9 pm where it is possible to exchange crawl maps to an overall badge and enjoy the night’s performers.",
    "afterparty-header": "Afterparty program",
    "afterparty": "<b>Akystic</b><br><br>TBA",
    "what-poli-header": "What is Polin Appro?",
    "what-poli": "Polin Appro is a legendary pub crawl in the city centre of Helsinki, organized by the Hosts and Hostesses (IE) of the Aalto University Student Union. The pub crawl is located around Vanha Poli, the origins of engineering students, limiting the area from Punavuori to Kamppi. In all the previous years, the party has been incredible when a crowd of students and student-minded people regardless of their degree have taken over the streets of Helsinki. Unlike other pub crawls, Polin Appro changes every year. The theme of 2021 appro is the goddess of hunting, night sky and the moon, Artemis. Decorate yourself and your overalls accordingly and head off to the night to hunt (bars) like Artemis.",
    "what-appro-header": "What is appro?",
    "what-appro": "The idea of the appro is to visit the pubs marked in the appro ticket and collect drink stamps. You get an overall badge at the afterparty depending on the number of stamps that you have collected during the evening. After the pub crawl, you can head to Apollo Live Club to the official afterparty. Free admission with the appro ticket.",
    "what-ie-header": "What is IE?",
    "what-ie": "IE, meaning the Hosts and Hostesses (\"Isännistö and Emännistö\") is a committee operating under AYY's Teekkari Section, which organises events. IE is a committee for AYY subject associations’ event managers, so we have engineering, business as well as arts students in IE. Polin Appro is the largest event organised by IE. The whole bunch of people are united by their enthusiasm and dedicated attitude in event organising, creating an opportunity for everyone to have fun.",
    "contact-header": "Get in touch",
    "contact": "Do you have any questions or comments? Please get in touch with the Committee Chairperson, IE Director:<br>veera.repka@ayy.fi<br>telegram @repkele<br>"
}
