{
    "navigation-0": "POLIN APPRO",
    "navigation-1": "YLEISTÄ",
    "navigation-2": "LIPUT",
    "navigation-3": "AIKATAULU",
    "navigation-4": "KARTTA",
    "navigation-5": "MUUTA",
    "navigation-6": "OTA YHTEYTTÄ",
    "navigation-7" : "KARTTA",
    "info-header": "Yleistä",
    "info-1": "Teekkarius 150-juhlavuosi on käynnissä ja samalla myös Polin Appro palaa entistä hienompana! Tänä vuonna teekkariperinneviikkoja vietetään jopa kahden viikon ajan, joten myös Polin Appro järjestetään 9.-10.11. eli kaksipäiväisenä.",
    "tickets-header": "Liput",
    "levels-header": "Suoritustasot",
    "levels": "<b>7</b> - taso 1<br><b>11</b> - taso 2<br><b>15</b> - taso 3<br><b>2 päivää</b> - taso 4",
    "levels-note": "Polin Approilla on kolme suoritustasoa, sekä bonustaso molempina päivinä osallistuville.",
    "sales-header": "Lipunmyynti",
    "sales": "Lipunmyynti julkaistaan myöhemmin. Polin Approjen lippuja tullaan myymään yhdessä Dipolin Approjen lippujen kanssa sekä erikseen. Molempien tapahtumien ikäraja on K18.",
    "soldout": "Tapahtuma on loppuunmyyty.",
    "timetable-header": "Aikataulu",
    "timetable": "Julkaistaan myöhemmin!",
    "performers": "Esiintyjät",
    "firstday-header": "9.11.",
    "firstday-text": "Julkaistaan myöhemmin!",
    "secondday-header": "10.11.",
    "secondday-text": "Julkaistaan myöhemmin!",
    "what-poli-header": "Mikä Polin Appro?",
    "what-poli": "Polin Appro on Aalto-yliopiston ylioppilaskunnan (AYY) toimikunnan Isännistön ja Emännistön (IE) järjestämä veret seisauttava appro Helsingin ydinkeskustassa. Appro sijoittuu Vanhan Polin ympäristöön teekkariuden alkulähteille rajaten approalueen Punavuoresta Kamppiin.",
    "what-appro-header": "Mikä appro?",
    "what-appro": "Appron ideana on kiertää approlippuun merkittyjä baareja juomaleimoja keräten. Illan mittaan kerätyistä leimoista saa jatkopaikalla haalarimerkin, joka määräytyy leimojen lukumäärän mukaisesti. Kiertelyn jälkeen suunnataan kohti Apollo Live Clubia, jossa ovat tapahtuman viralliset jatkot. Jatkoille pääsee approlipulla.",
    "what-ie-header": "Mikä IE?",
    "what-ie": "IE eli Isännistö ja Emännistö on AYY:n Teekkarijaoston alla toimiva toimikunta, joka järjestää tapahtumia. IE on toimikunta, johon kuuluu AYY:n erityisasemayhdistysten tapahtumavastaavia, joten IE:stä löytyy niin teekkareita, kyltereitä kuin artsilaisiakin. Polin Appro on suurin IE:n yhdessä järjestämä tapahtuma. Koko porukkaa yhdistää innostus sekä antaumuksellinen asenne tapahtumien järjestämiseen luoden hauskanpidon puitteet kaikille.",
    "map-info": "Kartta julkaistaan Approjen ensimmäisenä päivänä.",
    "contact-header": "Ota yhteyttä",
    "contact": "Onko kysyttävää tai muuta mietityttävää? Ota yhteyttä toimikunnan puheenjohtajaan IE-tirehtööriin:<br>leevi.koistinen(at)ayy.fi<br>telegram @theleevings",
    "information-header": "Tiedostuskanavat",
    "information": "Seuraa Polin Approa Instagramissa ja liity Polin Appron Telegram-kanavalle saadaksesi ajankohtaista tietoa tapahtumasta!"
}
